/* Localized versions of Info.plist keys */

CFBundleName = "Pentagram";
CFBundleShortVersionString = "Pentagram version 0.1cvs";
CFBundleGetInfoString = "Pentagram version 0.1cvs, Copyright 2006 The Pentagram team.";
NSHumanReadableCopyright = "Copyright 2006 The Pentagram team.";
